module.exports = [
  "Ты моя самая сладкая булочка на свете)",
  "Такую милашку еще надо поискать, и то вряд ли найду)",
  "Ты самая милая, добрая, красивая девочка на свете)",
  "Ты такая курочка, что я прям не могу)",
  "Так бы и зацемал всю мою любимку)",
  "Твои родители случайно не пекари? Тогда откуда у них такая булочка)",
  "Твои родители случайно не террористы? Тогда откуда у них такая бомба)",
  "Твои родители случайно не флористы? Тогда откуда у них такой цветочек)",
  "Твои родители случайно не ювелиры? Тогда откуда у них такое золотце)",
  "Твои родители случайно не фермеры? Тогда откуда у них такая курочка)",
  "А знаешь кто мое солнышко? Ты)",
  "А знаешь кому повезло? Мне... с тобой)",
  "А кто это у нас тут грациозная кошечка? Конечно же Леночка, мур)",
  "Ты для меня светишь ярче, чем солнышко в Дубае)"
]
